Repository: Ombi-app/Ombi
Catalog: PlexRequests.UI/Resources/UI.*.resx
Languages: fr, it, sv

# UserLogin_Title
source: Login
fr: Se connecter
it: Accesso
sv: Logga in

# UserLogin_Paragraph
source: Want to watch a movie or tv show but it's not currently on Plex? Login below with your Plex.tv username and password!
fr: Vous voulez regarder un film ou la télévision, mais il est pas actuellement sur Plex? Connectez-vous ci-dessous avec votre nom d'utilisateur et mot de passe Plex.tv!
it: Vuoi guardare un film o una serie tv ma non è attualmente in Plex? Effettua il login con il tuo username e la password Plex.tv !
sv: Vill du titta på en film eller TV-show, men det är inte närvarande på Plex? Logga in nedan med Plex.tv användarnamn och lösenord !!

# UserLogin_Paragraph_SpanHover
source: Your login details are only used to authenticate your Plex account.
fr: Vos informations de connexion sont uniquement utilisées pour authentifier votre compte Plex.
it: I dati di accesso vengono utilizzati solo per autenticare l'account Plex.
sv: Dina inloggningsuppgifter används endast för att autentisera ditt Plex-konto.

# UserLogin_Username
source: Plex.tv Username
fr: Plex.tv Nom d'utilisateur
it: Plex.tv Nome utente
sv: Plex.tv användarnamn

# UserLogin_Username_Placeholder
source: Username
fr: Nom d’utilisateur
it: Nome utente
sv: Användarnamn

# UserLogin_SignIn
source: Sign In
fr: Se connecter
it: Accedi
sv: Logga in

# Javascript_SomethingWentWrong
source: Something went wrong!
fr: Quelque-chose s'est mal passé
it: Ops, qualcosa è andato storto!
sv: Något gick fel

# Javascript_Success
source: Success!
fr: Succès
it: Successo
sv: Lyckades

# Layout_UpdateAvailablePart1
source: There is a new update available! Click
fr: Il y a une nouvelle mise à jour disponible! Cliquez
it: C'è un nuovo aggiornamento disponibile!
sv: Det finns en ny uppdatering tillgänglig! Klick

# Layout_Search
source: Search
fr: Chercher
it: Cerca
sv: Sök

# Layout_Requests
source: Requests
fr: Requêtes
it: Richieste
sv: Begäran

# Layout_Issues
source: Issues
fr: Sortie
it: Problemi
sv: Frågor

# Layout_Donate
source: Donate
fr: Faire Un Don
it: Dona!
sv: Donera

# Layout_Settings
source: Settings
fr: Paramètres
it: Impostazioni
sv: Inställningar

# Layout_ChangePassword
source: Change Password
fr: Modifier le mot de passe
it: Modifica password
sv: Byt lösenord

# Layout_Logout
source: Logout
fr: Déconnexion
it: Disconnettiti
sv: Logga ut

# Layout_English
source: English
fr: Anglais
it: Inglese
sv: Svenska

# Layout_Spanish
source: Spanish
fr: Espagnol
it: Spagnolo
sv: Spanska

# Layout_German
source: German
fr: Allemand
it: Tedesco
sv: Tyska

# Layout_Danish
source: Danish
fr: Danois
it: Danese
sv: Danska

# Layout_Portuguese
source: Portuguese
fr: Portugais
it: Portoghese
sv: Portugisiska

# Layout_Swedish
source: Swedish
fr: Suédois (homonymie)
it: Svedese
sv: Svenska

# Layout_Italian
source: Italian
fr: Italien
it: Italiano
sv: Italienska

# Layout_UpdateAvailablePart2
source: Here!
fr: ici
it: Qui!
sv: Här

# Layout_Dutch
source: Dutch
fr: Néerlandais
it: Olandese

# Search_Title
source: Search
fr: Chercher
it: Cerca
sv: Sök

# Search_Movies
source: Movies
fr: Films
it: Film
sv: Filmer

# Search_TvShows
source: TV Shows
fr: Émissions de télévision
it: Serie TV
sv: Tv program

# Search_Albums
source: Albums
it: Msuica
sv: Album

# Search_Paragraph
source: Want to watch something that is not currently on Plex?! No problem! Just search for it below and request it!
fr: Vous voulez regarder quelque chose qui est pas actuellement sur Plex ?! Pas de problème! Il suffit de chercher ci-dessous et demander !
it: Vuoi guardare qualcosa che non è attualmente in Plex?! Non c'è problema! Basta cercarla qui sotto e richiederla!
sv: Vill titta på något som inte är närvarande på Plex ?! Inga problem! Bara söka efter den nedan och begär det !

# Search_Suggestions
source: Suggestions
it: Suggerimenti
sv: Förslag

# Search_ComingSoon
source: Coming Soon
fr: Bientôt disponible
it: Novità
sv: Kommer snart

# Search_InTheaters
source: In Theaters
fr: Théâtre
it: Nei Cinema
sv: Teater

# Search_SendNotificationText
source: Send me a notification when items I have requested have been added
fr: Envoyez-moi une notification lorsque des éléments que j'ai demandés ont été ajoutés
it: Inviami una notifica quando sono stati aggiunti gli elementi che ho richiesto!
sv: Skicka mig ett meddelande när objekt jag har begärt har lagts till!

# Common_Save
source: Save
fr: Enregistrer
it: Salva
sv: Spara

# Search_Available
source: Available
fr: Disponible
it: Disponibile
sv: Tillgänglig

# Search_Requested
source: Requested
fr: Demandé
it: Richiesto
sv: Begärd

# Search_Request
source: Request
fr: Requête
it: Richiedi
sv: Fråga

# Search_AllSeasons
source: All Seasons
fr: Saisons
it: Tutte le Stagioni
sv: Alla säsonger

# Search_FirstSeason
source: First Season
fr: Première saison
it: Prima stagione
sv: Första säsongen

# Search_LatestSeason
source: Latest Season
fr: Dernière saison
it: Ultima stagione
sv: Senaste säsongen

# Search_SelectSeason
source: Select Season
fr: Sélectionner
it: Seleziona
sv: Välj

# Search_ReportIssue
source: Report Issue
fr: Formulaire de rapport d'incident
it: Segnala il problema
sv: Rapporten fråga

# Issues_WrongAudio
source: Wrong Audio
fr: Mauvais Audio
it: Audio sbagliato
sv: Fel ljud

# Issues_NoSubs
source: No Subtitles
fr: Pas de sous-titres
it: Nessun sottotitolo
sv: Inga undertexter

# Issues_WrongContent
source: Wrong Content
fr: Contenu erroné
it: Contenuto sbagliato
sv: Fel innehåll

# Issues_Playback
source: Playback Issues
fr: Problèmes de lecture
it: Problemi di riproduzione
sv: Uppspelningsproblem

# Issues_Other
source: Other
fr: Autre
it: Altro
sv: Annat

# Search_TrackCount
source: Track Count
fr: Nombre de pistes
it: Numero della traccia
sv: Spår räknas

# Search_Country
source: Country
fr: Pays
it: Nazione
sv: Land

# Search_Modal_SeasonsTitle
source: Seasons
fr: Saisons
it: Stagioni
sv: Säsonger

# Common_Close
source: Close
fr: Fermer
it: Chiudi
sv: Stäng

# Issues_Modal_Title
source: Add an issue
fr: Ajouter une question
it: Aggiungere un problema
sv: Lägg till en fråga

# Issues_Modal_Save
source: Save Changes
fr: Sauvegarder les modifications
it: Salva cambiamenti
sv: Spara Ändringar

# Search_Season
source: Season
fr: SAISON
it: Stagione
sv: Årstid

# Layout_Welcome
source: Welcome
fr: Bienvenue
it: Benvenuto/a
sv: Välkommen

# Requests_Title
source: Requests
fr: Requêtes
it: Richieste
sv: Begäran

# Requests_Paragraph
source: Below you can see yours and all other requests, as well as their download and approval status.
fr: Ci-dessous vous pouvez voir la vôtre et toutes les autres demandes, ainsi que le téléchargement et l'état d'approbation
it: Qui sotto potete vedere le vostre e tutte le altre richieste, così come il loro download e l'approvazione
sv: Nedan kan du se din och alla andra förfrågningar, liksom deras nedladdning och godkännandestatus.

# Requests_MoviesTabTitle
source: Movies
fr: Films
it: Film
sv: Filmer

# Requests_TvShowTabTitle
source: TV Shows
fr: Émissions de télévision
it: Spettacoli TV
sv: Tv program

# Requests_AlbumsTabTitle
source: Albums
it: Musica
sv: Album

# Requests_DeleteMovies
source: Delete Movies
fr: Supprimer Films
it: Elimina richiesta film
sv: Radera filmer

# Requests_ApproveMovies
source: Approve Movies
fr: Approuver Films
it: Approva Film
sv: Godkänn filmer

# Requests_DeleteTVShows
source: Delete TV Shows
fr: Supprimer Séries TV
it: Elimina richiesta Serie TV
sv: Radera TV-program

# Requests_ApproveTvShows
source: Approve TV Shows
fr: Approuver Séries TV
it: Approva Serie TV
sv: Godkänna TV-program

# Requests_DeleteMusic
source: Delete Music
fr: Supprimer la musique
it: Elimina richieste musica
sv: Radera musik

# Requests_ApproveMusic
source: Approve Music
fr: Approuver la musique
it: Approva Musica
sv: Godkänn musik

# Requests_Filter_All
source: All
fr: Tous
it: Tutto
sv: Alla

# Requests_Filter_Approved
source: Approved
fr: Approuvé
it: Approvato
sv: Godkänd

# Requests_Filter_NotApproved
source: Not Approved
fr: Par voie orale pas approuvée
it: Non approvato
sv: Ej Godkänd

# Requests_Filter_Available
source: Available
fr: Disponible
it: Disponibile
sv: Tillgänglig

# Requests_Filter_NotAvailable
source: Not Available
fr: Non disponible
it: Non disponibile
sv: Inte tillgängligt

# Requests_Filter_Released
source: Released
fr: Publié
it: Rilasciato
sv: Släppte ut

# Requests_Filter_NotReleased
source: Not Released
fr: Publié
it: Non rilasciato
sv: Inte släppt

# Requests_Order
source: Order
fr: Commandez
it: Ordina
sv: Beställning

# Requests_Filter
source: Filter
fr: Filtrer
it: Filtro

# Requests_Order_LatestRequests
source: Latest Requests
fr: Dernières demandes
it: Ultime richieste
sv: Senaste förfrågningar

# Requests_Order_OldestRequests
source: Oldest Requests
fr: Le plus ancien demandes
it: Richieste più vecchie
sv: Äldsta önskemål

# Requests_Order_LatestReleases
source: Latest Releases
fr: Dernières informations
it: Ultime uscite
sv: Senaste versionerna

# Requests_Order_OldestReleases
source: Oldest Releases
fr: Le plus ancien de presse
it: Uscite più vecchie
sv: Äldsta meddelanden

# Requests_ReleaseDate
source: Release Date
fr: Date de commercialisation
it: Data di disponibilità
sv: Släpptes

# Requests_SeasonsRequested
source: Seasons Requested
fr: Seasons Demandés
it: Stagioni richieste
sv: Säsonger Requested

# Requests_RequestedBy
source: Requested By
fr: Demandé par
it: Richiesto da
sv: Begärd av

# Requests_RequestedDate
source: Requested Date
fr: Date demandée
it: Richiesto il
sv: Önskat datum

# Requests_ToggleDropdown
source: Toggle Dropdown
fr: Basculer Dropdown
it: Imposta/rimuovi a discesa
sv: ﻿Växla rullgardinslista

# Common_Approve
source: Approve
fr: Approuver
it: Approva
sv: Godkänn

# Common_Remove
source: Remove
fr: Supprimer
it: Rimuovere
sv: ta bort

# Requests_MarkUnavailable
source: Mark Unavailable
fr: Marquer comme indisponible
it: Segna non disponibile
sv: Ej tillgänglig

# Requests_MarkAvailable
source: Mark Available
fr: Marquer comme disponible
it: Segna disponibile
sv: Tillgänglig

# Common_Approved
source: Approved
fr: Approuvé
it: Approvato
sv: Godkänd

# Requests_Available
source: Available
fr: Disponible
it: Disponibile
sv: Tillgänglig

# Issues_Issue
source: Issue
fr: Question en litige
it: Problema
sv: Problem

# Search_SuccessfullyAdded
source: was successfully added!
fr: a été ajouté avec succès !!
it: è stato aggiunto correttamente!
sv: Pall är tillagd korrekt

# Search_AlreadyRequested
source: has already been requested!
fr: a déjà été demandé !!
it: è già stato richiesto!
sv: har redan begärts

# Search_CouldNotCheckPlex
source: We could not check if {0} is in Plex, are you sure it's correctly setup?
fr: Nous ne pouvions pas vérifier si {0} est en Plex, vous êtes sûr qu&#39;il est correctement configuré ?!
it: Non siamo riusciti a controllare se {0} è in Plex, sei sicuro che sia configurato correttamente?
sv: Vi kunde inte kontrollera om {0} är i Plex, är du säker det är korrekt installation?

# Search_CouchPotatoError
source: Something went wrong adding the movie to CouchPotato! Please check your settings.
fr: Quelque chose a mal tourné en ajoutant le film à CouchPotato! S&#39;il vous plaît vérifier vos paramètres.!
it: Qualcosa è andato storto aggiungendo il film a CouchPotato! Controlla le impostazioni
sv: Något gick fel att lägga till filmen i CouchPotato! Kontrollera inställningarna.

# Search_WeeklyRequestLimitMovie
source: You have reached your weekly request limit for Movies! Please contact your admin.
fr: Vous avez atteint votre limite de demande hebdomadaire pour Films! S&#39;il vous plaît contacter votre administrateur.!
it: Hai raggiunto il numero massimo di richieste settimanali per i Film! Contatta l'amministratore
sv: Du har nått din weekly begäran gräns för filmer! Kontakta din admin.

# Search_AlreadyInPlex
source: is already in Plex!
fr: est déjà dans Plex !!
it: è già disponibile in Plex!
sv: är redan i Plex

# Search_SickrageError
source: Something went wrong adding the movie to SickRage! Please check your settings.
fr: Quelque chose a mal tourné en ajoutant le film à SickRage! S&#39;il vous plaît vérifier vos paramètres.!
it: Qualcosa è andato storto aggiungendo il film a SickRage! Controlla le impostazioni
sv: Något gick fel att lägga till filmen i SickRage! Kontrollera inställningarna.

# Search_TvNotSetUp
source: The request of TV Shows is not correctly set up. Please contact your admin.
fr: La demande de Séries TV ne sont pas correctement mis en place. S&#39;il vous plaît contacter votre administrateur.!
it: Le richieste per le Serie TV non sono correttamente impostate. Contatta l'amministratore
sv: Begäran av TV-program är inte korrekt inställd. Kontakta din admin.

# Search_WeeklyRequestLimitAlbums
source: You have reached your weekly request limit for Albums! Please contact your admin.
fr: Vous avez atteint votre limite de demande hebdomadaire pour les albums! S&#39;il vous plaît contacter votre administrateur.!
it: Hai raggiunto il numero massimo di richieste settimanali per la Musica! Contatta l'amministratore
sv: Du har nått din weekly begäran gräns för album! Kontakta din admin.

# Search_MusicBrainzError
source: We could not find the artist on MusicBrainz. Please try again later or contact your admin
fr: Nous ne pouvions pas trouver l&#39;artiste sur MusicBrainz. S&#39;il vous plaît réessayer plus tard ou contactez votre administrateur!
it: Non siamo riusciti a trovare l'artista in MusicBrainz. Riprova più tardi oppure contatta l'amministratore
sv: Vi kunde inte hitta artisten på MusicBrainz. Försök igen senare eller kontakta din admin

# Search_WeeklyRequestLimitTVShow
source: You have reached your weekly request limit for TV Shows! Please contact your admin.
fr: Vous avez atteint votre limite de demande hebdomadaire pour Séries TV! S&#39;il vous plaît contacter votre administrateur.!
it: Hai raggiunto il numero massimo di richieste settimanali per le Serie TV! Contatta l'amministratore
sv: Du har nått din weekly begäran gräns för TV-program! Kontakta din admin.

# Search_ErrorPlexAccountOnly
source: Sorry, but this functionality is currently only for users with Plex accounts
fr: Désolé, mais cette fonctionnalité est actuellement uniquement pour les utilisateurs avec des comptes Plex!
it: Spiacente, ma questa funzione è disponibile solo per gli utenti con un account Plex.
sv: Ledsen, men denna funktion är för närvarande endast för användare med Plex konton

# Search_ErrorNotEnabled
source: Sorry, but your administrator has not yet enabled this functionality.
fr: Désolé, mais votre administrateur n&#39;a pas encore activé cette fonctionnalité.!
it: Spiacente, ma l'amministratore non ha ancora abilitato questa funzionalità.
sv: Ledsen, men administratören har ännu inte aktiverat denna funktion.

# Search_NotificationError
source: We could not remove this notification because you never had it!
fr: Nous ne pouvions pas supprimer cette notification parce que vous ne l&#39;aviez !!
it: Non è stato possibile rimuovere la notifica perchè non l'hai mai avuta.
sv: Vi kunde inte ta bort denna anmälan eftersom du aldrig haft det

# Common_CouldNotSave
source: Could not save, please try again
fr: Impossible d'enregistrer la zone. S'il vous plaît essayer de nouveau.
it: Impossibile salvare, riprova più tardi.
sv: Kunde inte spara, försök igen

# Layout_French
source: French
fr: Français
it: Francese
sv: Franska

# Search_SelectEpisode
source: Select Episode
it: Selezionare episodio
sv: Välj avsnitt

# UserLogin_IncorrectUserPass
source: Incorrect User or Password
it: Nome utente o password non corretta
sv: Felaktig användare eller lösenord

# UserLogin_Password
source: Password
fr: Mot de passe
sv: Lösenord

# Layout_Admin
source: Admin
fr: d'Administration
